/* button in progress sheet */
"Stop" = "Stop";

/* menu item */
"Update iPod" = "Opdater iPod";

/* Restore iPod command key */
"R" = "R";

/* menu item */
"Restore iPod" = "Tilbagekopier iPod";

/* menu item */
"Close Window" = "Luk vindue";

/* menu item */
"Copy" = "Kopier";

/* menu item */
"Paste" = "Sæt ind";

/* menu item */
"Quit" = "Slut";

/* Close Window command key */
"W" = "W";

/* menu title */
"Edit" = "Rediger";

/* menu item */
"About iPod Updater" = "Om iPod-opdatering";

/* menu item */
"Cut" = "Klip";

/* Cut command key */
"X" = "X";

/* Quit command key */
"Q" = "Q";

/* menu title */
"Options" = "Indstillinger";

/* Copy command key */
"C" = "C";

/* Paste command key */
"V" = "V";

/* text next to lock when locked */
"Click the lock to make changes." = "Klik på låsen for at foretage ændringer.";

/* Return Character */
"\r" = "\r";

/* text next to lock when unlocking */
"Authenticating..." = "Godkender...";

/* text next to lock when unlocked */
"Click the lock to prevent further changes." = "Klik på låsen for at forhindre flere ændringer.";

/* detail of error message, part in <> is replaced and should not be translated) */
"The Mac OS error code was <error>." = "Mac OS-fejlkoden var <error>.";

/* error message */
"Error updating or restoring iPod. (<error>)" = "Fejl under opdatering af eller tilbagekopiering til iPod. (<error>)";

/* error message */
"Could not find updater library." = "Kunne ikke finde opdateringsbiblioteket.";

/* error message */
"The iPod Updater cannot open the library FlashLibrary.bundle." = "iPod-opdatering kan ikke åbne biblioteket FlashLibrary.bundle.";

/* error message */
"An unexpected error occurred." = "Der opstod en uventet fejl.";

/* detail of error message */
"The iPod Updater application may be damaged." = "Programmet iPod-opdatering er muligvis beskadiget.";

/* error message */
"Out of memory." = "Ikke mere hukommelse.";

/* error message */
"The iPod Updater requires Mac OS X." = "iPod-opdatering kræver Mac OS X.";

/* error message */
"The iPod Updater requires CarbonLib 1.4 or newer." = "iPod-opdatering kræver CarbonLib 1.4 eller en nyere version.";

/* error message */
"The iPod is not mounted." = "iPod er ikke aktiv.";

/* detail of confirmation message */
"If you quit while an operation is in progress, you may need to restore the iPod software later." = "Hvis du slutter, mens en handling er i gang, kan det være nødvendigt at tilbagekopiere software til iPod senere.";

/* info window version */
"<version> (up to date)" = "<version> (ajour)";

/* info window label */
"Software Version:" = "Softwareversion:";

/* about window app version line */
"Version <version>" = "Version <version>";

/* main window message */
"Your iPod has been updated to version <version>. Please unplug and replug the iPod so it can complete the update process." = "iPod er blevet opdateret til version <version>. Afmonter og tilslut iPod igen, så opdateringen kan afsluttes.";

/* confirmation dialog title */
"Quit " = "Slut ";

/* detail of error message */
"Please attach one iPod at a time to be updated." = "Tilslut kun en iPod ad gangen ved opdatering.";

/* main window message */
"Your iPod has been restored to factory settings. Please unplug and replug the iPod so it can complete the restore process." = "Den originale software på iPod er blevet tilbagekopieret. Afmonter og tilslut iPod igen, så tilbagekopieringen kan afsluttes.";

/* info window label */
"Name:" = "Navn:";

/* main window message */
"Your iPod has been restored to factory settings. Please eject and then unplug and replug the iPod so it can complete the restore process." = "Den originale software på iPod er blevet tilbagekopieret. Skub iPod ud, og afmonter og tilslut den igen, så tilbagekopieringen kan afsluttes.";

/* message for main window */
"Restore completely erases your iPod and applies factory settings. Your music and other data will be erased." = "Når du tilbagekopierer, slettes iPod, og fabriksindstillingerne anvendes. Musik og andre data slettes.";

/* main window message */
"An iPod is attached, but not mounted on the desktop." = "Der er tilsluttet en iPod, men den er ikke aktiv på skrivebordet.";

/* main window message */
"Your iPod has been updated to version <version>, and is restarting. Please leave the iPod connected and wait while it completes the update process." = "iPod er blevet opdateret til version <version> og starter igen. Lad iPod være tilsluttet, og vent, til opdateringen er afsluttet.";

/* main window message */
"Your iPod has been restored to factory settings, and is restarting. Please leave the iPod connected and wait while it completes the restore process." = "Den originale software på iPod er blevet tilbagekopieret, og iPod starter igen. Lad iPod være tilsluttet, og vent, til tilbagekopieringen er afsluttet.";

/* error message */
"More than one iPod is attached." = "Der er tilsluttet mere end en iPod.";

/* button for main window */
"Nothing" = "Ingenting";

/* error message */
"This iPod requires Mac OS X version 10.2.8." = "Denne iPod kræver Mac OS X version 10.2.8.";

/* error message */
"The iPod disk does not have the correct structure." = "iPod-disken har ikke den korrekte struktur.";

/* progress message */
"Updating iPod software" = "Opdaterer software på iPod";

/* about window firmware version line */
"iPod Software Version <version>" = "iPod-software version <version>";

/* progress message */
"Done updating iPod software" = "Software på iPod er opdateret";

/* main window title */
"iPod Windows Software <version> Updater" = "iPod-softwareopdatering til Windows <version>";

/* button for main window */
"Update" = "Opdater";

/* button for main window */
"Restore" = "Tilbagekopier";

/* progress message */
"Done restoring iPod software" = "Software på iPod er tilbagekopieret";

/* info window label */
"Capacity:" = "Kapacitet:";

/* main window message */
"The attached iPod model is not supported by this application." = "Den tilsluttede iPod-model understøttes ikke af dette program.";

/* main window message */
"Your iPod has been updated to version <version>. Please eject and then unplug and replug the iPod so it can complete the update process." = "iPod er blevet opdateret til version <version>. Skub iPod ud, og afmonter og tilslut den igen, så opdateringen kan afsluttes.";

/* main window message */
"Update is complete. Please disconnect iPod from computer and connect it to the external power supply to allow firmware reflash." = "Opdateringen er færdig. Afmonter iPod fra computeren, og slut den til den eksterne strømforsyning for at gennemføre en 'reflash' af firmware.";

/* progress message */
"Restoring iPod software" = "Tilbagekopierer software til iPod";

/* message for main window */
"Reset iPod to Windows factory settings. \rAll music and data will be erased." = "Nulstil iPod til fabriksindstillingerne i Windows. \rAl musik og alle data slettes.";

/* main window message */
"Plug in an iPod to update it." = "Tilslut en iPod for at opdatere den.";

/* error message */
"An error occurred. There may be open files on the iPod." = "Der skete en fejl. Der kan være åbne arkiver på iPod.";

/* error message */
"No iPod is attached." = "Der er ikke tilsluttet nogen iPod.";

/* info window capacity */
"MB" = "MB";

/* message for main window */
"Update puts the latest system software on your iPod." = "Opdateringen anbringer den nyeste system-software på iPod.";

/* error message */
"The updater does not have a volume image." = "Opdateringen indeholder ikke et enhedsbillede.";

/* error message */
"The updater does not have a firmware image." = "Opdateringen indeholder ikke et firmwarebillede.";

/* main window message */
"More than one iPod is attached. Please attach one iPod at a time to be updated." = "Der er tilsluttet mere end en iPod. Tilslut kun en iPod ad gangen ved opdatering.";

/* info window version */
"<version>" = "<version>";

/* confirmation dialog title */
"Restore " = "Tilbagekopier ";

/* main window title */
"iPod Updater" = "iPod-opdatering";

/* main window message */
"Your iPod has been updated to version <version>, and must be restarted to complete the update process." = "iPod er blevet opdateret til version <version>, og iPod skal startes igen for at afslutte tilbagekopieringen.";

/* error message */
"Error updating or restoring iPod. [<error>]" = "Fejl under opdatering af eller tilbagekopiering af software til iPod. [<error>]";

/* confirmation message */
"Are you sure you want to restore the iPod software?" = "Er du sikker på, at du vil tilbagekopiere softwaren til iPod?";

/* error message */
"Could not find a SysInfo file on the iPod disk." = "Kunne ikke finde et SysInfo-arkiv på iPod-disken.";

/* error message */
"This iPod requires Mac OS X version 10.3.4 or newer." = "Denne iPod kræver Mac OS X version 10.3.4 eller en nyere version.";

/* main window message */
"Your iPod has been restored and must be restarted to complete the restore process." = "Den originale software på iPod er blevet tilbagekopieret, og iPod skal startes igen for at afslutte tilbagekopieringen.";

/* info window version */
"<version> (needs update)" = "<version> (skal opdateres)";

/* detail of confirmation message */
"All data currently stored on the iPod will be lost." = "Alle data på iPod vil blive slettet.";

/* info window capacity */
"GB" = "GB";

/* confirmation message */
"Quit while this operation is in progress?" = "Slut, mens handlingen er i gang?";

/* detail of error message */
"A single iPod was detected, but it must be mounted on the desktop for this operation to work." = "Der blev fundet en enkelt iPod, men den skal være aktiv på skrivebordet, før denne handling kan bruges.";

/* info window label */
"iPod (Recovery Mode)" = "iPod (gendannelsesfunktion)";

/* info window label */
"Serial Number:" = "Serienummer:";

/* info window label */
"N/A" = "I/T";

/* main window message */
"The attached iPod does not have proper software on it." = "Der er ikke korrekt software på den tilsluttede iPod.";

/* error message */
"The iPod could not be unmounted because it is in use. Please close any open files on the iPod and try again." = "iPod kan ikke skubbes ud, fordi den er i brug. Luk evt. åbne arkiver på iPod, og prøv igen.";

/* main window message */
"Initializing..." = "Initialiserer...";

/* error message */
"An error occurred. This Updater cannot update Windows (FAT) formatted iPods. Try restore or using the Windows Updater." = "Der skete en fejl. Denne opdatering kan ikke opdatere Windows (FAT)-formaterede iPod-enheder. Prøv at tilbagekopiere eller brug Windows-opdatering.";

/* error message */
"Could not obtain authentication." = "Blev ikke godkendt.";

/* main window message */
"Restore is complete. Please disconnect iPod from computer and connect it to the external power supply to allow firmware reflash." = "Tilbagekopiering er færdig. Afmonter iPod fra computeren, og slut den til den eksterne strømforsyning for at gennemføre en 'reflash' af firmware.";

/* about payloads */
"Included Updates:" = "Medfølgende opdateringer:";

/* About box title */
"iPod Updater" = "iPod-opdatering";

